
/* Class = "UILabel"; text = "Distance:"; ObjectID = "3M2-df-HiW"; */
"3M2-df-HiW.text" = "Distance:";

/* Class = "UILabel"; text = "Height:"; ObjectID = "3eR-TF-Wyn"; */
"3eR-TF-Wyn.text" = "Height:";

/* Class = "UILabel"; text = "Label"; ObjectID = "5jY-X2-XhW"; */
"5jY-X2-XhW.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "5wo-S2-xOb"; */
"5wo-S2-xOb.text" = "Label";

/* Class = "UIButton"; normalTitle = "Run Remiders"; ObjectID = "7XR-4E-B1Y"; */
"7XR-4E-B1Y.normalTitle" = "Przypomnienia";

/* Class = "UILabel"; text = "Label"; ObjectID = "8Yi-ND-2X3"; */
"8Yi-ND-2X3.text" = "Label";

/* Class = "UILabel"; text = "Best"; ObjectID = "Cbt-4T-vGI"; */
"Cbt-4T-vGI.text" = "Rekord";

/* Class = "UILabel"; text = "Date"; ObjectID = "DMF-yd-Rr5"; */
"DMF-yd-Rr5.text" = "Data";

/* Class = "UIButton"; normalTitle = "Twitter"; ObjectID = "Dde-Bc-jvp"; */
"Dde-Bc-jvp.normalTitle" = "Twitter";

/* Class = "UILabel"; text = "Time"; ObjectID = "DuQ-Wn-jdH"; */
"DuQ-Wn-jdH.text" = "Czas";

/* Class = "UIViewController"; title = "Home"; ObjectID = "DzY-UD-lEx"; */
"DzY-UD-lEx.title" = "Start";

/* Class = "UILabel"; text = "Time"; ObjectID = "GJh-su-4dt"; */
"GJh-su-4dt.text" = "Czas";

/* Class = "UILabel"; text = "Description"; ObjectID = "GMD-tL-4IZ"; */
"GMD-tL-4IZ.text" = "Opis";

/* Class = "UILabel"; text = "0"; ObjectID = "H4c-mJ-FnP"; */
"H4c-mJ-FnP.text" = "0";

/* Class = "UIViewController"; title = "Detail"; ObjectID = "JEX-9P-axG"; */
"JEX-9P-axG.title" = "Szczegóły";

/* Class = "UILabel"; text = "Name"; ObjectID = "Ncg-N8-dr7"; */
"Ncg-N8-dr7.text" = "Name";

/* Class = "UILabel"; text = "Share it"; ObjectID = "QNY-r9-Zdo"; */
"QNY-r9-Zdo.text" = "Share it";

/* Class = "UITableViewController"; title = "Trophies"; ObjectID = "RBK-OO-2n8"; */
"RBK-OO-2n8.title" = "Trophies";

/* Class = "UINavigationController"; title = "Master"; ObjectID = "RMx-3f-FxP"; */
"RMx-3f-FxP.title" = "Master";

/* Class = "UIViewController"; title = "Trophies Details"; ObjectID = "SzW-xl-nd3"; */
"SzW-xl-nd3.title" = "Trophies Details";

/* Class = "UILabel"; text = "Speed:"; ObjectID = "Unk-Ja-F0h"; */
"Unk-Ja-F0h.text" = "Speed:";

/* Class = "UILabel"; text = "Date"; ObjectID = "Uwc-u2-Sq5"; */
"Uwc-u2-Sq5.text" = "Data";

/* Class = "UINavigationItem"; title = "Sheduled Runs"; ObjectID = "ViG-fF-zXh"; */
"ViG-fF-zXh.title" = "Zaplanowane biegi";

/* Class = "UILabel"; text = "0"; ObjectID = "X2V-B9-9tK"; */
"X2V-B9-9tK.text" = "0";

/* Class = "UIButton"; normalTitle = "Stop"; ObjectID = "bdk-g0-mwv"; */
"bdk-g0-mwv.normalTitle" = "Stop";

/* Class = "UIButton"; normalTitle = "Finished Runs"; ObjectID = "bfv-s8-dOk"; */
"bfv-s8-dOk.normalTitle" = "Finished Runs";

/* Class = "UIButton"; normalTitle = "Trophies"; ObjectID = "kpM-0d-moX"; */
"kpM-0d-moX.normalTitle" = "Trofea";

/* Class = "UINavigationItem"; title = "Detail"; ObjectID = "mOI-FS-AaM"; */
"mOI-FS-AaM.title" = "Szczegóły";

/* Class = "UIButton"; normalTitle = "Facebook"; ObjectID = "nTR-yX-z6Z"; */
"nTR-yX-z6Z.normalTitle" = "Facebook";

/* Class = "UILabel"; text = "Removing finished run will delete associated trophies"; ObjectID = "nZq-m9-Ejh"; */
"nZq-m9-Ejh.text" = "Removing finished run will delete associated trophies";

/* Class = "UITableViewController"; title = "Finished Runs"; ObjectID = "o10-6N-EXe"; */
"o10-6N-EXe.title" = "Finished Runs";

/* Class = "UILabel"; text = "Name"; ObjectID = "oWY-26-bMI"; */
"oWY-26-bMI.text" = "Nazwa";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "ohO-Ja-6zG"; */
"ohO-Ja-6zG.normalTitle" = "Start";

/* Class = "UILabel"; text = "Label"; ObjectID = "p30-1u-WQg"; */
"p30-1u-WQg.text" = "Label";

/* Class = "UIButton"; normalTitle = "New Run"; ObjectID = "pCu-Xx-2YY"; */
"pCu-Xx-2YY.normalTitle" = "Nowy Bieg";

/* Class = "UIViewController"; title = "New Run"; ObjectID = "roJ-HL-4Zn"; */
"roJ-HL-4Zn.title" = "Nowy Bieg";

/* Class = "UILabel"; text = "Pace"; ObjectID = "tc2-Lp-tfK"; */
"tc2-Lp-tfK.text" = "Prędkość";

/* Class = "UILabel"; text = "Distance"; ObjectID = "xXO-Ba-HOk"; */
"xXO-Ba-HOk.text" = "Dystans";

/* Class = "UILabel"; text = "0"; ObjectID = "yUz-5U-O8x"; */
"yUz-5U-O8x.text" = "0";

/* Class = "UILabel"; text = "Distance"; ObjectID = "ycF-MH-jry"; */
"ycF-MH-jry.text" = "Distance";
